Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-848.html.tmx
Source language: sme
Languages: nob

source: Justisministtar Knut Storberget
nob: Justisminister Knut Storberget

source: Suodjalusministtar Anne-Grete Strøm-Erichsen
nob: Forsvarsminister Anne-Grete Strøm-Erichsen

source: Čoahkkin justisminstariin ja suodjalusminstariin
nob: Møte med justisministeren og forsvarsministeren

source: Sámediggi doallá odne čoahkkima justisministariin Knut Storberget:iin ja suodjalusministariin Anne-Grete Strøm-Erichsen .
nob: Sametinget holder i dag møte med justisminister Knut Storberget og forsvarsminister Anne-Grete Strøm-Erichsen .

source: Áššit mat loktejuvvojit leat oahppováillagat ja Báhčinšillju Mauken-Blåtind .
nob: Sakene om de utdanningsskadelidte samene og skytefeltet Mauken-Blåtind er noe som blir løft fram på møtet .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 11.01.2006
nob: Sist endret 11.01.2006

source: Čoahkkin dollo Sámedikkis Kárášjogas dii. 10.00-12.00 .
nob: Møtet blir holdt på Sametinget i Karasjok fraa kl. 10.00 - 12.00 .

source: Oasseváldit leat Sámedikki presideanta Aili Keskitalo ja várrepresideanta Johan Mikkel Sara .
nob: Deltakere fra Sametinget er sametingspresident Aili Keskitalo og visepresident Johan Mikkel Sara .

source: Fádda : Finnmárkkulahka ja bealuštuspolitihka .
nob: Tema : Finnmarksloven og forsvarspolitikk .
